/* The default text for the LoadingIndicatorView.\n This string can be overwritten by the \"text\" property in LoadingIndicatorView. */
"LoadingDefaultTextKey" = "Učitavanje";

/* The default text for an indicator in progress. */
"IndicatorProgressTextKey" = "U toku";

/* The default text for an indicator which is halted. */
"IndicatorHaltedTextKey" = "Napredak zaustavljen";

/* The default text for an indicator which is completed. */
"IndicatorCompletedTextKey" = "Napredak završen";

/* The default text for an indicator in progress with option to pause. */
"LoadingPausableTextKey" = "U toku sa opcijom pauziranja";

/* The default text for an indicator in progress with option to cancel.\n Accessability enablement of indicators without a label. */
"LoadingStoppableTextKey" = "U toku sa opcijom otkazivanja";

